{
  "blogs": [
    {
      "blogTitle" : "Köpek sahiplenenler için önemli tavsiyeler: İlk günler yapılması gerekenler",
      "shortTitle": "Tavsiye: 1. gün",
      "blogAuthor" : "Selda Koçak",
      "blog" : "Köpek önceden eğitim almış olsa da eve geldiği ilk günler alışma sürecinde mutlaka kazalar, istenmeyen durumlar yaşanacaktır. Bunlara baştan hazırlıklı olunmalı. Köpek sahiplenirken bir canlının günlük bakımı, egzersizleri, beslenmesi ve sağlık durumu gibi birçok sorumluluğunun da üstlenildiği unutulmamalı. Bu sorumluluklara hazır olmayan kişiler kesinlikle köpek sahiplenmemeli. Sahibinin köpekler hakkındaki bilgi birikimi ve vereceği eğitim, sorunsuz bir adaptasyon süreci için kilit rol oynar. İlgili, pozitif ve lider bir davranış şekli ile köpeğe yaklaşılması ve eğitim verilmesi bu sürecin en kolay şekilde aşılmasını sağlar. Köpeğin boynundan mutlaka her an bir tasma bulundurulmalı ve bu tasmada sahibinin iletişim bilgileri yer almalı. Köpeğin eve alışma sürecinde gerekli kurallar belirlenmeli ve köpeğe öğretilmeye çalışılmalı. Bunu yaparken lider bir tavır takınmak oldukça önemli. Köpekler kurduğu ilişkide mutlaka bir lider bulunmasını ister. Bu kişi sahibi olmazsa lider rolünü köpek üstlenecektir. Bir köpek sahibi izin vermedikçe kendini yaralayamaz. Köpeğin özellikle eve alışma sürecinde her hareketi yakından takip edilmeli, kendine zarar verebileceği mutfak gibi alanlarda tek başına bırakılmamalı. Açık alanlara çıkıldığında mutlaka tasma kullanılmalı, diğer türlü henüz alışma sürecinde olan bir köpek kaçma teşebbüsünde bulunabilir, çocukları kovalayabilir veya sokakta gördüğü diğer köpekler boğuşabilir. Köpek çitlerle çevrilmiş bir bahçede olduğunda bile dikkat edilmeli; eğer çitlerde küçük bir boşluk bile varsa, çoğu köpek o boşluğu bulur. Köpeği öpmek veya göz teması kuracak kadar yüzüne yaklaşmak ilk dönemlerde doğru değildir. Köpekler genelde bunu bir tehdit olarak görür ve ısırma eğiliminde bulunabilirler. Evdeki diğer aile bireyleri de köpeğe lider (alfa) olarak benimsetilmeden önce köpeğin yatak ve mobilya gibi yüksek bir yere çıkmasına izin verilmemeli. Köpek fiziksel olarak yüksek bir yerde bulunduğu anda dominant davranışlar sergileyebilir. Unutulmamalı ki köpekler eşit olma isteğine sahip değildirler. Her zaman için ortamdaki lider karakter olmak eğilimindedirler ve böyle bir duruma izin verilmesi büyük sorunlara yol açabilir.",
      "source" : "https://www.ankaraveterinerleri.com/blog/kopek-sahiplenenler-icin-onemli-tavsiyeler-kopek-sahiplenme-1588-1",
      "createdTime"  : "23.05.2022",
      "photo" : "https://i.pinimg.com/originals/5e/ef/fa/5eeffa3c4f1c35acf458690b59d8c64e.jpg"
    },
     {
      "blogTitle" : "Köpek sahiplenenler için önemli tavsiyeler: İlk günler yapılması gerekenler - 2",
       "shortTitle": "Tavsiye: 2. gün",
      "blogAuthor" : "Sena Çelik",
      "blog" : "Köpeğe bir komut vermeden önce o komutu uygulatabilecek konumda olmak önemlidir. Bir komut verip köpek onu uygulamadan o komuttan vazgeçmek veya uygulamasını sağlayacak kılavuzluğu yapmamak, köpeğin sahibinin verdiği emirleri yerine getirmemeyi öğrenmesine yol açar. Bu konu oldukça önemlidir çünkü birçok köpek sahibi köpeğinin sözünü dinlememesinden, onunla doğru iletişim kuramamasından yakınır. Halbuki köpeği böyle bir davranışa iten şey, sahibinin ilk başta gösterdiği kararlı olmayan tutumlardır. Köpek kesinlikle karanlıkta, rutubetli ortamlarda, garaj ve bodrum gibi alanlarda, hiçbir aile bireyinin bulunmadığı bir odada bırakılmamalı. Bu tür bir yanlış, köpeğin sosyalleşmesi, doğru davranışlar sergilemesi ve evcil bir hayvan olması için gösterilen çabanın boşa gitmesine neden olur. Köpeğin her zaman en az bir birey ile birlikte durması, aileye alışmasını, kendini daha güvende hissetmesini sağlayabilir. Aynı zamanda köpeğin bir desteğe veya dışarı çıkarılmaya ihtiyaç duyduğu anlar bu şekilde daha iyi gözlemlenebilir ve gerekli aksiyonlar alınabilir. Köpeğe ödül yiyecekleri verirken, aşırı derecede beğeneceği ve sürekli isteyebileceği besinleri vermekten kaçınmak gerekir. Aksi halde bu besini tekrar yemek için saldırgan davranışlarda bulunabilir. Özellikle evde başka bir köpek var ise bu besin için kavga edebilir, birbirlerine zarar verebilirler. Köpek ile oynanacak oyunların iyi seçilmesi gerekir. Mücadele, zorluk ve güç kullanımı gerektiren oyunların oynanması köpeğin sahibine karşı direnmeyi, güç kullanmayı öğrenmesine yol açabilir. Böyle bir durum ise köpeğin istemediği bir durumda kaldığında, kendisinden hoşuna gitmeyen bir davranış sergilemesi beklendiğinde sahibine karşı saldırgan bir tutum sergilemesine yol açabilir. Güne köpeğe doğru, yapması beklenilen bir davranışı öğreterek başlamak gerekir. Karşılaşılan zor bir sorunda karamsarlığa düşmemek, sorunun çözümü için çaba göstermekten vazgeçmemek gerekir. Köpeğin davranışlarındaki her türlü sorunun bir çözümü mutlaka vardır. Köpek sahibinin çözemediği sorunlarda veteriner klinikleri ile iletişime geçmesi, sorunun kalıcı hale gelmeden çözülmesi için büyük fayda sağlar.",
      "source" : "https://www.ankaraveterinerleri.com/blog/kopek-sahiplenenler-icin-onemli-tavsiyeler-kopek-sahiplenme-1588-1",
      "createdTime"  : "25.05.2022",
      "photo" : "https://i.pinimg.com/originals/c0/78/c4/c078c4f1c4101d21250532462d48b3cb.jpg"
    },
    {
      "blogTitle" : "Köpek sahiplenenler için önemli tavsiyeler: Evdeki ilk gün",
       "shortTitle": "Tavsiye: 3. gün",
      "blogAuthor" : "Ali Işık",
      "blog" : "Köpek eve gelmeden önce, eşya ve mobilya düzeninin elden geçirilmesinde fayda var. Örneğin ayakkabıların ayakkabı dolabına konulması, elektrik kablolarının köpeğin ulaşamayacağı şekilde konumlanması ve değerli eşyaların yüksek alanlarda saklanması ilk gün yaşanması muhtemel talihsiz olayların önüne geçebilir. Eve geldikten kısa bir süre sonra köpeğin tasması ile birlikte dışarıya çıkarılması gerekir. Özellikle yeşillik bir alanda köpeğin gezdirilmesi köpeğin çim kokusu almasını ve rahatlamasını sağlayabilir. Bu sırada köpeğin dışkılaması için de bir süre dışarıda beklemek gerekebilir. Heyecanı henüz yatışmamış olacağı için bu süre bir uzayabilir; ancak sabırla beklemek gerekir. Eve girildiğinde evi ve aile bireylerini tanıması için bir süre ev içinde de gezdirilmesi faydalı olacaktır. Bu esnada da tasmasını çıkarmamak gerekir. Tasmadan kurtulmaya çalışması durumunda tasması canını acıtmayacak şekilde o anda çekilmeli ve hayır denmelidir. Köpeğe bir davranışı yanlış yaptığını anlatmakta zamanlama her şeydir. Davranışı yaptığı anda tepki gösterilmemesi veya zaman geçince gösterilmesi köpeğin odağının kaybolması ve belleğinin zayıf olması nedeniyle bir fayda getirmeyecektir. Köpeğin yeni evine geldiğinde heyecanlı ve endişeli olabileceği unutulmamalı. Bu heyecan ve endişe köpeğin hızlı hareket etmesine, evde küçük kazalara yol açmasına, aşırı su içme ve çiğneme isteği göstermesine ve mide rahatsızlıklarına neden olabilir. Aynı zamanda, özellikle kısırlaştırılmış erkek köpekler, evdeki yeni bölgesini işaretleme isteği gösterebilirler. Özellikle evde daha önce herhangi bir hayvan beslenmiş ise bu istek daha şiddetli olacaktır. Evdeki tüm aile bireylerinin bu tür bir duruma karşı sabırlı ve anlayışlı olması, hayvana sahiplenebileceği bir alan vermesi gerekir. Daha sonra köpek, kulübesine götürülmeli ve alışması sağlanmalı. Kulübeye girmesi ve orda kalması için küçük ödül yiyecekleri verilebilir. Kulübe yatağının rahat olması ve içinde oyuncaklar gibi köpeğin seveceği eşyalar olması faydalı olacaktır. Ancak kulübede günde 5-6 saatten fazla kalmasına kesinlikle izin verilmemeli. Özellikle eve ve aile bireylerine alışma döneminde kulübede daha fazla zaman geçirirse sosyalleşmesi de bir o kadar zaman alacaktır.",
      "source" : "https://www.ankaraveterinerleri.com/blog/kopek-sahiplenenler-icin-onemli-tavsiyeler-kopek-sahiplenme-1588-1",
      "createdTime"  : "26.05.2022",
      "photo" : "https://i.pinimg.com/originals/33/4b/bc/334bbc2a31747ccae8f780896cbe22a3.jpg"
    },
    {
      "blogTitle" : "Köpek sahiplenenler için önemli tavsiyeler: Yeni köpeği evdeki diğer köpek, kedi ve insanlarla tanıştırmak",
       "shortTitle": "Tavsiye: 4. gün",
      "blogAuthor" : "İsmail Çakıcı",
      "blog" : "Yeni köpeği eve getirmeden önce yapılması gereken en önemli şeyler evdeki diğer köpeğin/köpeklerin eksik aşıları varsa tamamlamak, parazit testi yaptırmak ve sağlıklarının iyi durumda olduğundan emin olmaktır. Yeni köpeği evdeki köpekle tanıştırmadan önce dışarıda biraz gezdirmek rahatlamasını sağlayabilir. Eve gelindiğinde önce kapıda tasmalı takılı bir şekilde beklenmeli. İki köpek de sakinleşene ve rahatlayana kadar beklenmeli. Tasmasının çok sıkı bir şekilde tutulması; ancak serbest bir şekilde bırakılmaması gerekir. Doğru bir tutuş pozisyonu köpeğe kontrolün sizde olduğu izlenimini verecektir. Evdeki köpeğe daha önceden öğretilen ve her şeyin yoldunda olduğunu anlatan tamam, evet, güzel gibi sözler edilmeli. Köpekler bir araya getirildiğinde birbirlerine karşı anlayışlı davranıyorlarsa ikisine de ödül yiyecekleri verilmesi, iyi davranılması ve başının, sırtının okşanması birlikteyken her şeyin yolunda gittiğini düşünmelerini sağlayacaktır. Eğer birbirlerine karşı hırlamak, sert bakmak veya ısırmaya yeltenmek gibi negatif bir tutum içinde olurlar ise ikisini de ayrı bölgelere götürmek, onlarla ilgilenmemek ve gün içinde bu buluşmayı tekrar denemek daha doğru olacaktır. Köpeği kedi ile bir araya getirirken ortama mutlak hakim olmak, lider bir tavır ile davranmak, endişeli görünmemek oldukça önemlidir. Ortamda iki insanın bulunması birinin köpeği tutarken birinin iki hayvana da sevgi göstermesini sağlar ve bu, hayvanların rahatlamasına yol açar. Tanışma esnasında köpekte mutlaka tasma bulunmalıdır ve iki hayvan da sakin tavırlar göstermeden asla tasma çıkarılmamalıdır. Hayvanlar arasındaki mesafe de iyi ayarlanmalı. İkisi de aynı odada ve birbirlerini görebilecek mesafede olmalı; ancak olumsuz bir duruma karşı da hayvanlara müdahale edebilecek uzaklıkta bulunmaları gerekir. İki hayvanın da kulübeleri alışma sürecinde birbirlerine uzak mesafede olmalı. Kedi, köpeğe alışana kadar köpeğin ulaşamayacağını düşündüğü, daha yüksek alanlarda saklanmayı tercih edebilir. Bu süreçte köpeğin boynuna küçük bir zil bağlamak kedinin, köpeğin nerede olduğunu anlamasına ve daha sakin davranmasına imkan verebilir. Köpeğin yeni bir ortama, eve girmesi ilk zamanlar kendisi için oldukça stresli ve endişeli bir durumdur. Dolayısıyla böyle bir süreçte köpeğin komşular veya arkadaşlar ile tanıştırılmasının bir süre ertelenmesi köpeğin daha rahat hissedebilmesi için faydalı olabilir. Yeni biri ile köpeği tanıştırırken tasması takılı olması ve dikkatle tutulması önemlidir. Sakin ve doğru davranışlar sergilediğinde köpeğe ödül yiyecekleri verilebilir ve sevgi gösterilebilir. Böylece bundan sonraki tanışmalar için de köpeğe nasıl davranması gerektiği öğretilmiş olur. Köpek büyük ihtimal ile tanıştırıldığı kişiyi öncelikle koklamak isteyecektir. Kişinin gergin görünmesi veya tepki vermesi ise köpek tarafından meydan okuma olarak algılanabilir. Dolayısıyla kişinin de sakin ve rahat olması; aksi halde tanışmanın o an için ertelenmesi olumsuz durumların meydana gelmemesi için önemlidir. Köpeklerin yeni gördükleri insanların üstüne zıplaması veya hırlaması yaygın olarak görülür. Köpeğin daha baştan böyle bir davranışta bulunmasının önüne geçmek gerekir. Aynı zamanda köpek ile ısırma, güreşme gibi oyunlar oynamak isteyen kişilerin de önlenmesi gerekir. Bu köpeğin saldırgan bir tutum geliştirmesine yol açabilir.",
      "source" : "https://www.ankaraveterinerleri.com/blog/kopek-sahiplenenler-icin-onemli-tavsiyeler-kopek-sahiplenme-1588-1",
      "createdTime"  : "27.05.2022",
      "photo" : "https://i.pinimg.com/originals/af/64/ef/af64ef07b3f5035d60e83cf61ac38bdc.jpg"
    },
    {
      "blogTitle" : "Köpek sahiplenenler için önemli tavsiyeler: Mama seçimi",
       "shortTitle": "Tavsiye: 5. gün",
      "blogAuthor" : "Ceyda Esen",
      "blog" : "Köpek maması seçerken sadece ucuz markalara odaklanmak, köpeğin sağlığı için ideal bir tercih olmayabilir. Mamanın köpeğin temel besin gereksinimlerini karşılayabilecek bir içeriğe sahip olması fiyatından daha önemlidir. Aynı zamanda mümkün olduğunca az katkı maddesine sahip olması, köpekte alerjiye neden olabilecek koruyucuların bulunmaması iyi bir mamanın özelliklerindendir. Mamanın bir süre sonra değiştirilmesi, köpeğin diş sağlığı için kuru mamaların tercih edilmesi, yeşil fasulye ve havuç gibi birtakım taze sebzeler ile beslenme düzenin desteklenmesi, kilo almasının ve sindirim problemleri yaşamasının önüne geçmek için ödül yiyeceklerinin ve yağlı besinlerin çok fazla verilmemesi, beslenme şekli ile ilgili mutlaka veteriner klinikleri ile bilgi alışverişinde bulunulması, köpeğin sağlıklı beslenebilmesi için yapılması gerekenlerdendir. Köpeğin ilk gün yemek yemek istememesi yaşadığı stres ve endişe nedeni ile doğal karşılanmalı ve endişe edilmemelidir. Ancak bir sonraki beslenme zamanında tekrar yemek verilmesi gerekir. Son olarak yemek kabının paslanmaz çelikten olması, bakteri oluşumunun önlenmesini sağlayabilir.",
      "source" : "https://www.ankaraveterinerleri.com/blog/kopek-sahiplenenler-icin-onemli-tavsiyeler-kopek-sahiplenme-1588-1",
      "createdTime"  : "28.05.2022",
      "photo" : "https://i.pinimg.com/564x/6d/8e/ce/6d8ece3339b2eec3fa4162eaf0fecfbd.jpg"
    },
    {
      "blogTitle" : "Köpek sahiplenenler için önemli tavsiyeler: Tuvalet alışkanlığı kazandırma",
       "shortTitle": "Tavsiye: 6. gün",
      "blogAuthor" : "Selda Koçak",
      "blog" : "İlk zamanlar köpeğin davranışları yakından izlenmeli ve herhangi bir rahatsızlık, huzursuzluk ve ilginç bir davranış gözlendiğinde köpek dışarı çıkarılmalı. Köpek kendini rahat hissedebileceği bir alana götürülmeli ve tuvaletini hızlı yapması için baskı yapılmamalı. Köpek tuvaletini yaptığında ödüllendirilmeli ve başını, sırtı okşanmalı. Uzun süre beklenmesine rağmen tuvaletini yapmıyorsa eve getirmek ve bir süre bekledikten sonra tekrar dışarı çıkmak faydalı olacaktır. Köpek o an gözlemlenemeyen kulübe gibi kapalı yerlerde bulunduğunda yanında mama bırakılmamalı. Kulübesinde iki saatten az kalacaksa su bırakılabilir. Köpeklerin tuvaletini çok uzun süre tutamayacağı unutulmamalı. Özellikle tuvalet alışkanlığının henüz kazandırılmadığı dönemlerde, her 4 saatte bir köpeği dışarı çıkarmak gerekir. Yavru köpeklerin yetişkin köpeklere göre daha sık tuvalete çıktığı da göz önünde bulundurulmalı. İlk iki hafta boyunca köpek sahibi ile oldukça yakın bir mesafede bulunmalı. Köpek ev içinde tuvalet ihtiyacını gidermeye yeltendiğinde sahibi anında müdahale etmeli. Eğer bu durum gözden kaçarsa, köpeğe yanlış bir davranış yaptığını anlatmak mümkün olmayacaktır. Bu sebeple kullanılmayan odaların kapatılması, tasma yardımı ile köpeğin sahibine yakın tutulması köpeğin tuvalet takibini yapabilmeyi sağlayabilir. Köpek istenmeyen bir alanda tuvaletini giderdiğinde yapılacak müdahale sözlü olarak hayır gibi sözcüklerden oluşmalıdır. Asla fiziki bir müdahalede bulunulmamalıdır. Bu esnada hızlı bir şekilde köpeği dışarı çıkarmak gerekir. Cezalar köpeğe yalnızca korkmayı öğretir. Hiçbir köpek sahibi, köpeğinin kendisinden korkmasını istemez, istememeli. Köpeğin yapması gereken şey, sahibinden korkmak değil; ona saygı göstermek, koyduğu kurallara aldığı eğitimin yardımı ile gönüllü olarak uymaktır. Köpeğin tuvalet ihtiyacını giderdikten sonra temizlenmesi çok önemlidir. Herhangi bir bakteri ve hastalık oluşumunun önüne geçmek adına tuvalet ihtiyacını giderdikten sonra köpekler için üretilmiş ve köpeğe zararı dokunmayan ürünler ile köpeğin temizliği sağlanmalıdır. Tuvalet sorunlarının devam etmesi, sahibinin bir noktada yanlış yaptığına işarettir. Köpeğin tuvaleti olduğuna dair verdiği işaretleri fark edememek, doğru bir tuvalet zamanlaması belirleyememek, köpeğin bir sağlık sorunu olduğunu anlamamak, fark etmeden köpeğin strese girmesine veya korkmasına sebep olmak bu yanlışlardan bazılarıdır.",
      "source" : "https://www.ankaraveterinerleri.com/blog/kopek-sahiplenenler-icin-onemli-tavsiyeler-kopek-sahiplenme-1588-1",
      "createdTime"  : "29.05.2022",
      "photo" : "https://i.pinimg.com/originals/3b/ac/f5/3bacf5e324cf17e24cfb3a36d7f654d4.jpg"
    },
    {
      "blogTitle" : "Köpek sahiplenenler için önemli tavsiyeler: Uyku vakti ve günlük rutin",
       "shortTitle": "Tavsiye: 7. gün",
      "blogAuthor" : "Sena Çelik",
      "blog" : "Köpeğin ilk zamanlar sahibi ve diğer aile bireylerinin bulunduğu bir odada uyuması eve alışması açısından fayda sağlar. Ancak köpeğin kendi yatağında ve kulübesinde uyuması oldukça önemlidir. Bazı köpekler sahiplerinin yatağında uyuma isteği gösterebilirler. Bu genelde bir liderlik gösterişi ve dominant tavırlar nedeni ile gerçekleşir. Dolayısıyla, köpek ile hiyerarşi sorunları yaşamamak için bu tür bir duruma izin verilmemelidir. Köpeğin hırlama veya ısırmaya yeltenme gibi davranışlar göstermesi durumunda ise derhal gerekli eğitim çalışmalarının uygulanması gerekir. Köpeğin kulübesine çeşitli oyuncakların konulması uykuya dalana kadar sakin bir şekilde vakit geçirmesini sağlayabilir. Köpeğin uyumayıp dışarı çıkmak istediği zamanlar da olabilir. Bu tür bir durumu fark edebilmek için odanın girişine üzerine basıldığında ses çıkaracak materyallerin konulması, köpeğin dışarı çıkmaya yeltendiğinde fark edilmesini sağlar. Köpekler doğanın kodladığı canlılardır ve her canlının beslenme, egzersiz ve tuvalet gibi ihtiyaçları vardır. Sabah uyanır uyanmaz köpeğin dışarı çıkarılması gerekir. Eğer köpek dışarı çıkmadan önce beslenecekse, işe gitmeden önce kahvaltı sonrası rahatlaması için köpeği dışarı çıkarmak çok önemlidir. İşten döndükten sonra da derhal köpek dışarı çıkarılmalı. Eğer dışarıda uzun süre ve yorulacağı şekilde gezdirildiyse, yemek vermek için bir saat kadar beklemek daha doğru olacaktır. Köpeği yalnız bırakmak, başlarda köpeğin terk edildiğini düşünmesine yol açabilir. Köpeğe bir kulübe sunmak ise bu duyguyu hissetmesini önlemede, güvenli ve sakin bir yerde bulunduğunu düşündürmede yardımcı olabilir. Çoğu köpek kuytu yerlerde bulunmayı sever; bu durum köpeklerin sık sık masa altı gibi alanlarda dinlendiğini görmemizin sebebidir. Köpeğe en başından itibaren kulübesinin onun için en uygun yer olduğu öğretilmelidir. Bunun için rahat bir yatak, seveceği oyuncaklar kulübe içinde bulunmalı, maması kulübede verilmelidir. Köpeğin kulübesindeyken sevilmesi ve bu esnada ödül yiyeceklerinin verilmesi, kulübesinde sakin ve rahat bir şekilde dinlenmesini sağlayabilir. Evden köpeği görmeden, onu sevmeden ve küçük bir ödül vermeden ayrılmamak da köpeğin kendini daha huzurlu ve güvende hissetmesini sağlayacaktır. Köpeğin eve gelmesinin ardından yaşanan adaptasyon sürecinde eğitim çok önemli bir rol oynar. Eğitimden kasıt köpeğin yerine getireceği otur, kalk, gel, git gibi komutları öğretmek değildir. Eğitim süreci, kişinin köpek davranışı ve eğitimi ile ilgili gerekli bilgileri öğrenmesi, ardından sabırlı ve devamlı bir şekilde köpeğe insanların dünyasında nasıl davranacağına dair kılavuzluk etmesidir.",
      "source" : "https://www.ankaraveterinerleri.com/blog/kopek-sahiplenenler-icin-onemli-tavsiyeler-kopek-sahiplenme-1588-1",
      "createdTime"  : "30.05.2022",
      "photo" : "https://i.pinimg.com/736x/c0/7b/25/c07b25bb12af6f0439894a495aec15b9.jpg"
    },
    {
      "blogTitle" : "Kedi sahiplenmeden önce bilinmesi gerekenler",
       "shortTitle": "Kedi sahiplenmeden önce",
      "blogAuthor" : "Ceyda Esen",
      "blog" : "Kedilerin ortalama yaşam süresi 13 ile 17 yıl arasında değişir ancak 20 yıl üzeri yaşayan kediler de yaygın olarak görülür. Dolayısıyla bir kedi sahiplenmenin ömür boyu geçerliliği bulunan bir sözleşme imzalamak gibi olduğu unutulmamalı. Kedilerin tırnakları kesinlikle sökülmemeli. Böyle bir cerrahi işlem kedinin ayak parmaklarının sakat kalmasına yol açabilir ve kedinin olağan üstü bir acı çekmesine neden olabilir. Dolayısıyla kedinin tırnaklarının uzunluğunu düzenli olarak kontrol etmek ve belirli zaman aralıkları ile veteriner kliniklerinde kestirmek daha doğru ve sorumlu bir davranış olacaktır. Kedi popülasyonundaki önlenemez artış hem hayvanlar hem de sosyal yaşam için bir sorun teşkil ediyor. Kediler yılda 3 kez doğum yapabilir. Dolayısıyla sahiplenilen kedinin mutlaka kısırlaştırılması gerekir. Böylelikle kedinin daha sağlıklı ve uzun bir yaşam sürmesi de sağlanabilir. Kısırlaştırılmamış dişi kediler göğüs kanseri ve piyometra gibi hastalıklara yakalanmaya daha yatkındır. Sahiplenilen kedi eve getirilmeden önce gerekli tüm malzemeler evde hazır bulunmalı. Kedi maması, su tası, oyuncaklar, fırça, tırnak makası, tarak, tasma, kedi kumu ve rahat bir yatak bunlardan bazılarıdır. Kedilerin bir yerleri tırmalaması, çizmesi genellikle tırnaklarının yenilenmesini sağlamak içindir ve kediler için yapılması doğal ve gerekli davranışlardandır. Dolayısıyla kedinin tırmalayabilmesi için bir tırmalama tahtası edinmek gerekir. Kedinin tırnaklarının her iki ya da üç haftada bir kesilmesi gerekir. Böylece istemeden de olsa sahibine ve mobilyalara zarar vermesinin önüne geçilebilir. Kedinin eve ve aile bireylerine alışması 1 ile 2 hafta arasında değişebilir. Dolayısıyla bu süreçte kedinin kendisini rahat hissetmesini sağlamaya yardımcı olmak, onunla ilgilenmek ve sevgi göstermek sürecin daha kolay atlatılmasını sağlayabilir. Kedi için sessiz ve ona özel bir oda ayarlamak oldukça önemli. Kedinin sakin, sessiz zaman geçirebileceği ve yalnız kalabileceği anlara da ihtiyacı olabileceği unutulmamalı. Evde başka hayvanlar varsa kedinin bu hayvanlara alışmasının zaman alabileceği göz önünde tutulmalı. Kedi ile diğer hayvanları tanıştırırken ve birbirleri ile zaman geçirmeleri sağlanırken mekan olarak kediye ayrılan bölgenin, odanın seçilmesi gerekir. Tüm kediler kedi kumuna ihtiyaç duyar. Kedi kumunun sessiz ve kedinin kolaylıkla ulaşabileceği bir alanda bulunması gerekir. Kedi kumunun bulunduğu yerin de mümkün olduğunca değiştirilmemesi gerekir. Eğer ev iki veya daha fazla katlı ise kedi kumunun her katta bulunmasında fayda var. Kediler dağınık kumları kullanmayı tercih etmezler ve rahatsızlık duyarlar. Dolayısıyla kumun düzenli olarak her gün düzenlenmesi, haftada bir temizlenerek dezenfekte edilmesi büyük önem taşıyor. Eğer topaklanan bir kedi kumu kullanılıyorsa temizleme işlemi daha uzun zaman aralıkları ile yapılabilir. Kedi kumu temizlenirken kesinlikle amonyak, deodorant ve limon gibi herhangi bir koku kullanılmamalı. Kedi kumunun aynı marka kullanılması, beslenmesinin her gün aynı saatlerde sağlanması kedi için faydalı olacaktır. Kedinin yemediği yemek artıklarının 30 dakikanın ardından önünden kaldırılması gerekir. Bu besin kedinin kuru maması ise daha sonra tekrar verilmek üzere saklanabilir. Bazı ev bitkileri kedi için zararlı olabilir. Dolayısıyla veterinerler ile bilgi alışverişinde bulunarak bu tehlikeye karşı gerekli önlemlerin alınması gerekir.  Üzüm, kuru üzüm, avokado ve çiğ et kediler için zararlı besinler arasındadır. Dolayısıyla kedinin sağlığını tehlikeye atmamak için kedilere zararlı olabilecek gıdaları iyi araştırmak ve veterinere danışmak gerekiyor. Çoğu kedinin laktoz toleransı bulunur ve kediye süt verilmesi midesini rahatsız edebilir. Kediler genellikle temiz hayvanlardır ancak düzenli olarak tüylerinin taranması, tüy dökme miktarlarının da azalmasını sağlayacaktır. Miyavlamak, iki kedi arasında genellikle nadir olarak görülür. Bu sebeple kedi miyavladığında dikkat edilmeli; çünkü bu şekilde sahibine sesleniyor ve bir şey anlatmaya çalışıyor olabilir. Kedinin kulağının temiz tutulması için veterinerden mutlaka kullanılacak aparat ve yöntem ile ilgili tavsiye alınmalı ve düzenli olarak kulak kiri temizlenmeli. Kedilerin dişlerini fırçalamak zor bir görev olsa da mümkün olduğunca sık bir şekilde fırçalanması sağlanmalı. Bu şekilde kedinin dişlerini temiz ve beyaz tutmak, bakteri ve hastalık oluşumunu önlemek mümkün olur. Kedilerin ayakları oldukça hassastır ve fazla sıcaktan veya soğuktan korunması gerekir. Kedilerin gözlerini temiz tutmak da dikkat edilmesi gerekenler arasında yer alıyor. Nemli bir pamuk yumağı ile göz ve çevresi temizlenebilir. Göz temizliğini sağlamak için veterinerden tavsiye almak da doğru bir şekilde yapılacak göz temizliği için faydalı olacaktır. Su, kedi için en önemli besin kaynağıdır. Suyun her zaman kedinin ulaşabileceği bölgede tutulması gerekir. Bunun yanında kediler elbette karbonhidrat, yağ, protein, vitamin ve mineral gibi kaynaklara da ihtiyaç duyar. Dolayısıyla kedi mamasına karar verirken bu kaynaklar yönünden zengin besin mamaları tercih edilmeli, en doğru karar için veterinerlere danışılmalı. Kedilerin sahipleri olmadan ve tasmasız olarak dışarıda bulunmaması gerekir. Aksi halde kedi soğuk algınlığı kapabilir, araba çarpması gibi kazalara maruz kalabilir, diğer hayvanlar tarafından saldırıya uğrayabilir veya parazit kapabilir. Kedi dışarı çıkarıldığında mutlaka tasma kullanılmalıdır. Pire ve kenelere karşı kedinin düzenli olarak veteriner kliniklerinde kontrol edilmesi gerekir. Kediye uygulanması gereken aşılar ile ilgili veterinerden bilgi alınması gerekir. Kedilerin ürolojik problemleri ile ilgili bilgi sahibi olmak gerekir. Hem erkek hem dişi kediler idrar yolu iltihabına yakalanabilir. İdrarda kanama, acılı ve zor bir idrar yapımı bu hastalığın belirtilerindendir.  Küçük bir tüyo: Kedi mamasını yemek istemiyorsa, mamayı sıcak bir suya bulamak yemesini sağlayabilir. Avrupa'da oldukça yaygın olan hayvanlara mikroçip takılması kediye de uygulanabilir ve kaybolma tehlikesi engellenebilir. Kediler oyuncaklar ile oynamayı oldukça sever, birçok oyuncak alarak onları mutlu etmek mümkün.  Kedilerin sık yıkanması gerekmese de yıkanacağı zamanlar ılık bir su ve kedi şampuanı kullanılması gerekir.  ASPCA'ya göre kedilerin yıllık bakım tutarı 600 dolara ulaşabiliyor. Hayvan beslemenin masraflı bir şey olduğu unutulmamalı. Herhangi bir olumsuz duruma karşı, 24 saat açık bir veteriner kliniği araştırmak ve iletişim bilgilerine sahip olmak kedinin sağlığını korumak için faydalı olacaktır.",
      "source" : "https://www.ankaraveterinerleri.com/blog/kedi-sahiplenmeden-once-bilinmesi-gerek-33-sey-kedi-sahiplenme-1581-1",
      "createdTime"  : "31.05.2022",
      "photo" : "https://i.pinimg.com/originals/a4/cf/7f/a4cf7f97acd02f87235ef0fe178946e1.jpg"
    },
    {
      "blogTitle" : "Annesiz yavru kedi bakımı hakkında",
       "shortTitle": "Annesiz kedi bakımı",
      "blogAuthor" : "İsmail Çakıcı",
      "blog" : "Kediler doğaları gereği her zaman yoğun bir şekilde sevgi ve ilgi isteyen dostlarımızdır. Bu evcil dostlarımızın bazen yoğun hareketleri bizleri bunaltsa dahi istedikleri ilgi ve sevgi her hallerinden belli olmaktadır. Özellikle kediler diğer evcil hayvanlardan farklı olarak yaşamaktadır. İstediği kadar büyük yaşlarda kediler olursa olsun her zaman sevgiye ve ilgiye karşı kendilerini bırakıverirler. Kedi bakımı çok zorlu bir iş olsa da en zoru da annesiz bir yavru kedinin 6. Haftaya kadar olan zamanını yalnızlık ve terk edilmişlik hissine kapılmadan atlatmasıdır. Kediler psikolojik bakımdan çok çabuk yıpranan ve psikolojik olarak hemen bozulan hayvanlardır. Bu sebeple 6 haftaya kadar annesini kaybetmiş olan yavruların bakımı oldukça önemlidir. Eğer sahibi olduğunuz bir anne kedinin yavrusu doğduktan sonra anne kedi kaçar, hastalanır veya ölür ise yavru kedinin bakımını üstlenin ancak sokakta yalnız bir yavru kedi görürseniz ilk önce yavru kedinin yalnız ve terk edilmiş olduğundan emin olun. Yoksa yavru kediyi annesi varken annesiz bırakmış olursunuz. Annesiz yavru kedi bakımı konusunda size neredeyse her şehirde yardımcı olacak kurumlar bulunmaktadır. Ankara bu kurumların başında gelmektedir. Eğer Ankara ve çevresinde değilseniz arayarak bilgi alabilirsiniz. Bu kuruluşların size verecekleri en önemli tavsiye yavru kedinizi kesinlikle vücut sıcaklığını sabit tutmaya çalışın olacaktır. Çünkü 6. haftaya kadar yavru kediler kendini anca toplayabilecektir. Vücut sıcaklığı stabil hale getirildikten sonra ikinci en önemli nokta beslenmesidir. Yavru kediler iç güdüsel olarak annelerinden süt emmek için harekete geçerler ancak annesiz yavru kediler için bu durumu sizin sağlamanız gereklidir. Küçük biberonlara ılık süt koyularak küçük başlık ile kedilere içirilmelidir. Temizlik ve parazit kontrolü de yavru kedilerde en çok dikkat edilmesi gereken bir noktadır. Daha belli bir haftayı geçmemiş kedilere aşı yapılamayacağı için kontrolünü ve temizliğini sizin sağlamanız gerekmektedir. İdrar ve dışkısı ile aynı yerde bulunmamasına dikkat etmeniz gerekmektedir. Yavru kediyi 6 haftaya getirdikten sonra gerekli parazit aşıları yapılabilir ve artık kendi işlerini kendi görebilecek hale gelebilir.",
      "source" : "https://www.ankaraveterinerleri.com/blog/annesiz-yavru-kedi-bakimi-4903-1",
      "createdTime"  : "31.05.2022",
      "photo" : "https://i.pinimg.com/originals/bc/73/10/bc7310d307ca9ba1fd8cce65c954f4b8.jpg"
    },
    {
      "blogTitle" : "Kedinizin yeni evine alışması için",
         "shortTitle": "Kedinizin alışma süreci",
      "blogAuthor" : "Ali Işık",
      "blog" : "Yeni bir kedi yavrusu sahiplenecek kadar şanslıysanız, bu inanılmaz derecede ki tatlı kediciği evinizde nasıl daha da rahat ettirmenin yollarını düşünüyor olabilirsiniz. Her ne kadar yavrunuz artık annesinin yanından ayrılabilecek duruma gelmiş olsa da, onun ailesinden ve diğer küçük kardeşlerinden ayrılıp yeni bir eve alışması önemli bir değişikliktir. Ama merak etmeyin, onu yeni evinde rahat ettirebilmeniz için sizinle paylaşabileceğimiz bazı bilgiler var. Kedinizi sıcak ve korunaklı bir yerde tutun. Kediniz yeni evine alışıncaya kadar, içgüdüsel olarak annesinin yanındayken alışık olduğu güveni ve sıcaklığı arayacaktır. Bu yüzden ister bir karton kutudan bozma düzen olsun ister veterinerden aldığınız yeni ve yumuşak bir yatak olsun mümkün olduğunca sıcak ve evinizde ki gürültülerden uzak bir ortamda bulunmasına özen gösteriniz. Ayrıca içine mümkün olduğunca yumuşak bezler sererek, sarılabileceği ve sokulabileceği imkânı da ona sağlamanız iyi olacaktır. Kum havuzunun yerini öğretin. Neyse ki kediler bu konuda çok marifetlidir. Kum havuzunu kedinizin yatağından uzağa, odanın bir köşesine yerleştiriniz. Uykusundan uyandığı zaman veya yemeğini yedikten sonra onu taşıyarak kum havuzuna götürün. Eğer ilk başlarda bunu niye yaptığınızı anlamazsa, patisini elinizle hareket ettirerek nasıl çukur açması gerekeceğini gösterebilirsiniz. Eğer kum havuzunu kullanma zamanını ve yerini ayarlayamıyorsa en iyisi onu her saat başı kum havuzuna götürmektir. Çok fazla elinizde tutmayın. Kedinizi evinize getirdiğiniz ilk bir kaç gün, onu ailenizin yakın fiziksel ilgisinden biraz uzak tutmaya çalışın. Yeni bir ortamda bulunan kediniz, bu yakın ilgi ve sürekli elden ele dolaşma nedeniyle kendini oldukça sıkılmış ve yorgun hissedebilir. Aynı zamanda evinizde küçük yaşta çocuklarınız varsa, onlarında zaman zaman sevgilerini sert ve hırpalayıcı şekillerde gösterebileceğini aklınızda bulundurun. Genel olarak ilk bir kaç hafta sizin de sevginizi göstermeniz için tercih ettiğiniz yollar, fiziksel temastan biraz uzak olmalıdır, önemli olan kedinizin size güveninin oluşması için, sevilmek istediğinde onun sizin yanınıza gelmesidir. Evin her odasını ona tanıtın. İlk bir kaç haftadan sonra artık kediciğiniz yeni evinin tüm odalarını tanımaya hazırdır. Bunun için onu elinizle her odaya ayrı ayrı taşıyıp bırakarak odayı keşfetmesini izleyebilirsiniz. Böylece kendisi de ilerleyen zamanlarda farklı bir odada bulunsa da yabancılık çekmeyecektir. Kedinizi doğru yiyecekler ile besleyin. Kedinizin bir yıl boyunca, sağlıklı ve normal bir şekilde gelişimini gerçekleştirebilmesi için onu mutlaka doğru hazırlanmış mamalar ile beslemelisiniz ve böylece ihtiyacı olan besinleri almasını sağlamış olmalısınız. Fakat onun bu gelişimini daha da iyi teşvik etmek ve hangi mama karışımlarını kullanmanız gerektiğini öğrenmek için bir veterinere danışmaktan asla çekinmeyin. İşte kedinizi yeni evinizde rahat ettirmek bu beş maddede anlatılanlar kadar kolay. Zaten yakın zamanda, ortalıkta rahatça koşup oynadığını ve hatta sık sık kendinizi izleniyormuş gibi hissetmenizi de sağlayacağını unutmayın.",
      "source" : "https://www.ankaraveterinerleri.com/blog/kedinizin-yeni-evine-alismasi-icin-5-tavsiye-140-1",
      "createdTime"  : "01.06.2022",
      "photo" : "https://i.pinimg.com/736x/7a/33/1c/7a331c6719409f6c3813d098b53df3e9.jpg"
    }
  ]
}
